<pad>	0
<s>	0
</s>	0
<unk>	0
M	-3.44315
A	-3.4756
H	-3.58434
L	-3.59985
C	-3.60974
S	-3.70123
T	-3.88999
V	-3.89426
Y	-3.91268
K	-3.93421
Q	-3.93703
E	-3.95568
N	-3.95773
I	-3.97179
W	-3.98956
G	-4.05784
F	-4.06342
D	-4.0836
R	-4.11727
P	-4.26171
LL	-4.84108
SS	-4.9117
EE	-5.03604
AA	-5.15704
SL	-5.2787
AL	-5.3162
LE	-5.32093
LS	-5.32556
EK	-5.32707
SP	-5.35078
GG	-5.36515
PG	-5.37378
GS	-5.38126
LQ	-5.3829
LP	-5.40638
EL	-5.41334
PP	-5.41896
LR	-5.42476
KK	-5.42592
LA	-5.42739
VL	-5.43297
ED	-5.4733
LK	-5.47592
GL	-5.49717
KE	-5.50439
PS	-5.53329
EA	-5.53579
RR	-5.54675
SG	-5.56758
RL	-5.58155
DL	-5.60889
AS	-5.61828
GP	-5.62012
TL	-5.63275
LG	-5.64085
AV	-5.67063
LD	-5.68453
PA	-5.69596
QL	-5.70657
AG	-5.73185
GA	-5.74538
KL	-5.74918
PE	-5.76741
LV	-5.77432
ER	-5.7753
SR	-5.7822
TS	-5.78641
RK	-5.7885
LT	-5.79712
IL	-5.81465
EV	-5.81684
AE	-5.81891
QE	-5.82489
GR	-5.8313
VS	-5.83409
TP	-5.83421
PL	-5.83667
AP	-5.8525
DS	-5.85737
GK	-5.85941
SE	-5.86196
EG	-5.86615
VA	-5.86634
FL	-5.86671
SA	-5.87344
TV	-5.87476
VV	-5.87907
VT	-5.8826
SV	-5.89219
ST	-5.89607
VP	-5.90939
RE	-5.90984
▁M	-5.92374
GE	-5.93108
QQ	-5.93439
NL	-5.93546
GT	-5.94187
RG	-5.94638
GD	-5.97234
EN	-5.97592
KA	-5.9879
PV	-5.99556
RA	-6.01161
KD	-6.01191
SQ	-6.01637
RS	-6.01902
AR	-6.03483
SD	-6.03796
TA	-6.0422
DE	-6.04293
EI	-6.04775
VK	-6.05296
VE	-6.05371
SK	-6.05566
DP	-6.05899
QA	-6.06738
GV	-6.06824
TG	-6.07321
DG	-6.07528
KR	-6.07649
AT	-6.07703
IS	-6.0775
ES	-6.09105
RP	-6.10149
LN	-6.10255
KV	-6.10283
FS	-6.10504
EQ	-6.10804
LF	-6.10867
ET	-6.10879
PR	-6.1092
VD	-6.11631
QK	-6.14006
TE	-6.14323
QR	-6.14629
DI	-6.14691
AK	-6.15336
LI	-6.15614
DV	-6.16103
DD	-6.17137
RD	-6.17148
NS	-6.17642
KT	-6.1809
GI	-6.18745
TT	-6.19285
VI	-6.20114
AQ	-6.20653
KI	-6.22148
EP	-6.22291
GQ	-6.22305
GF	-6.22495
SF	-6.2291
QP	-6.23764
RV	-6.24969
KP	-6.26064
VG	-6.26625
IP	-6.26958
VR	-6.27474
PD	-6.28115
DF	-6.29319
PT	-6.29851
KS	-6.29879
IK	-6.30218
KG	-6.30338
RQ	-6.30611
PQ	-6.30878
VF	-6.32236
AD	-6.32297
KN	-6.32378
NP	-6.32828
AF	-6.33137
II	-6.34375
VQ	-6.3463
IT	-6.3528
LH	-6.3528
QV	-6.36214
QG	-6.36258
LY	-6.36815
NI	-6.37178
AI	-6.37895
GN	-6.38293
SI	-6.39745
KQ	-6.39999
RT	-6.40065
NK	-6.40066
QD	-6.40603
HL	-6.41479
NG	-6.41741
RI	-6.41759
IQ	-6.42252
TD	-6.43604
DK	-6.43845
TF	-6.44736
YL	-6.45723
TI	-6.46205
TK	-6.46603
IR	-6.47018
DR	-6.48202
DT	-6.48868
VN	-6.49061
DA	-6.4964
PK	-6.51961
RN	-6.54927
IF	-6.5562
NV	-6.57338
TR	-6.58614
QS	-6.59801
GY	-6.60148
IV	-6.60297
EF	-6.60304
ID	-6.6096
SN	-6.61692
FG	-6.62132
TQ	-6.6274
IA	-6.63354
FT	-6.64097
RF	-6.64099
QT	-6.64629
IN	-6.65259
FP	-6.65472
NT	-6.67426
FV	-6.67917
IE	-6.68315
NE	-6.68697
QI	-6.69369
SY	-6.69797
FI	-6.71948
GH	-6.72193
FR	-6.7223
QN	-6.72349
FQ	-6.73062
NF	-6.74034
CL	-6.74502
PF	-6.75004
NR	-6.75469
LC	-6.76029
SH	-6.76592
DY	-6.77845
YS	-6.78163
FD	-6.78176
HS	-6.78347
FF	-6.78856
KY	-6.79603
VY	-6.80093
▁	-11.7486
U	-12.5326
